
[BadWords]
FilteredChatWords0=ejaculating
FilteredChatWords1="jungle bunny"
FilteredChatWords2="porch monkey"
FilteredChatWords3="butt pirate"
FilteredChatWords4=cunillingus
FilteredChatWords5=cunnilingus
FilteredChatWords6=ejaculation
FilteredChatWords7=fudgepacker
FilteredChatWords8="jacking off"
FilteredChatWords9=porchmonkey
FilteredChatWords10=cunilingus
FilteredChatWords11=kunilingus
FilteredChatWords12=prostitute
FilteredChatWords13="butt plug"
FilteredChatWords14="camel toe"
FilteredChatWords15=ejaculate
FilteredChatWords16=furburger
FilteredChatWords17=jack-off
FilteredChatWords18=jerk-off
FilteredChatWords19=marijuana
FilteredChatWords20="ass lick"
FilteredChatWords21=assclown
FilteredChatWords22=assmunch
FilteredChatWords23="blow job"
FilteredChatWords24=felatio
FilteredChatWords25=fellatio
FilteredChatWords26=gangbang
FilteredChatWords27=horniest
FilteredChatWords28="jack off"
FilteredChatWords29="jerk off"
FilteredChatWords30="nut sack"
FilteredChatWords31=orgasim
FilteredChatWords32=phonesex
FilteredChatWords33=sheister
FilteredChatWords34=testicle
FilteredChatWords35=assface
FilteredChatWords36=asswipe
FilteredChatWords37=bastard
FilteredChatWords38=blowjob
FilteredChatWords39=cocaine
FilteredChatWords40=cumming
FilteredChatWords41=cumshot
FilteredChatWords42=gaysex
FilteredChatWords43=gaytard
FilteredChatWords44=goddamn
FilteredChatWords45=hardon
FilteredChatWords46=jackass
FilteredChatWords47=jackoff
FilteredChatWords48=kumming
FilteredChatWords49=panooch
FilteredChatWords50=pollock
FilteredChatWords51=poonany
FilteredChatWords52=pussies
FilteredChatWords53=schlong
FilteredChatWords54=vjayjay
FilteredChatWords55=wetback
FilteredChatWords56=bampot
FilteredChatWords57=beaner
FilteredChatWords58=cooter
FilteredChatWords59=cummer
FilteredChatWords60=douche
FilteredChatWords61=dumass
FilteredChatWords62=gaywad
FilteredChatWords63=gonads
FilteredChatWords64=gringo
FilteredChatWords65=honkey
FilteredChatWords66=hooker
FilteredChatWords67=hotsex
FilteredChatWords68=kootch
FilteredChatWords69=kummer
FilteredChatWords70=lezzie
FilteredChatWords71=nigger
FilteredChatWords72=niglet
FilteredChatWords73=orgasm
FilteredChatWords74=pecker
FilteredChatWords75=phatty
FilteredChatWords76=retard
FilteredChatWords77=rimjob
FilteredChatWords78=scrote
FilteredChatWords79=vagina
FilteredChatWords80=va-j-j
FilteredChatWords81=bitch
FilteredChatWords82=boner
FilteredChatWords83=chinc
FilteredChatWords84=chink
FilteredChatWords85=chode
FilteredChatWords86=dildo
FilteredChatWords87=ejact
FilteredChatWords88=gooch
FilteredChatWords89=guido
FilteredChatWords90=horny
FilteredChatWords91=kooch
FilteredChatWords92=kraut
FilteredChatWords93=lesbo
FilteredChatWords94=merde
FilteredChatWords95=minge
FilteredChatWords96=negro
FilteredChatWords97=nigga
FilteredChatWords98=penis
FilteredChatWords99=phuck
FilteredChatWords100=punta
FilteredChatWords101=pussy
FilteredChatWords102=queef
FilteredChatWords103=queer
FilteredChatWords104=skank
FilteredChatWords105=skeet
FilteredChatWords106=spick
FilteredChatWords107=whore
FilteredChatWords108=clit
FilteredChatWords109=cock
FilteredChatWords110=cunt
FilteredChatWords111=dick
FilteredChatWords112=dike
FilteredChatWords113=dyke
FilteredChatWords114=fuck
FilteredChatWords115=ghey
FilteredChatWords116=gook
FilteredChatWords117=homo
FilteredChatWords118=jism
FilteredChatWords119=jiz
FilteredChatWords120=kock
FilteredChatWords121=kyke
FilteredChatWords122=phuk
FilteredChatWords123=phuq
FilteredChatWords124=porn
FilteredChatWords125=puto
FilteredChatWords126=shit
FilteredChatWords127=twat
FilteredChatWords128=fag
FilteredChatWords129=fuk
FilteredChatWords130=fuq
FilteredChatWords131=assba
FilteredChatWords132=assh
FilteredChatWords133=assjack
FilteredChatWords134=asskiss
FilteredChatWords135=asslick
FilteredChatWords136=coresex
FilteredChatWords137=jackMoff
FilteredChatWords138=jerkMoff
FilteredChatWords139=mothafu
FilteredChatWords140=motherfu
FilteredChatWords141=slut
FilteredChatWords142=vaMjMj
FilteredChatWords143=vaMj-j
FilteredChatWords144=wtf
FilteredChatWords145=stfu
FilteredChatWords146=Aimjunkies.com
FilteredChatWords147=artificialaiming.net
FilteredChatWords148=Mpgh.net
FilteredChatWords149=cheatengine.org
FilteredChatWords150=cawk
FilteredChatWords151=c0ck
FilteredChatWords152=nlgger
FilteredChatWords153=n1gger
FilteredChatWords154=nlgg3r
FilteredChatWords155=nigg3r
FilteredChatWords156=n1gg3r
FilteredChatWords157=uc-forum
FilteredChatWords158=unknowncheats.me
FilteredChatWords159=4ss
FilteredChatWords160=Cum
FilteredChatWords161=Piss
FilteredChatWords162=Nazi
FilteredChatWords163=Jew
FilteredChatWords164=Kike
FilteredChatWords165=Gay
FilteredChatWords166=Dego
FilteredChatWords167=Wop
FilteredChatWords168=Jigaboo
FilteredChatWords169=Handjob
FilteredChatWords170=suckjob
FilteredChatWords171=footjob
FilteredChatWords172=j3w
FilteredChatWords173=virtualadvantage.com
FilteredChatWords174=fucktard
FilteredChatWords175=fuckwad
FilteredChatWords176=mombot.com
FilteredChatWords177=naz1
FilteredChatWords178=g4y
FilteredChatWords179=taint
FilteredChatWords180="heil hitler"
FilteredChatWords181=kkk
FilteredChatWords182=k.k.k
FilteredChatWords183="k k k"
FilteredChatWords184=hitler
FilteredChatWords185="hershey squirt"
FilteredChatWords186=puta
FilteredChatWords187="cum dumpster"
FilteredChatWords188=faggit
FilteredChatWords189=faggot
FilteredChatWords190=f4g
FilteredChatWords191=f4gg1t
FilteredChatWords192=f4ggit
FilteredChatWords193=f4gg0t
FilteredChatWords194=k1ke
FilteredChatWords195=kik3
FilteredChatWords196=k1k3
FilteredChatWords197=cajo
FilteredChatWords198=mierda
FilteredChatWords199=jizm
FilteredChatWords200="sand nigger"
FilteredChatWords201="rag head"
FilteredChatWords202="towel head"
FilteredChatWords203=slope
FilteredChatWords204=towelhead
FilteredChatWords205=raghead
FilteredChatWords206=sandnigger
FilteredChatWords207=mongeloid
FilteredChatWords208=autistic
FilteredChatWords209=autism
FilteredChatWords210=autist
FilteredChatWords211=zipperhead
FilteredChatWords212="zipper head"
FilteredChatWords213=cabron
FilteredChatWords214=kabron
FilteredChatWords215=cabrona
FilteredChatWords216=kabrona
FilteredChatWords217=cabroncito
FilteredChatWords218=kabroncito
FilteredChatWords219=cabroncita
FilteredChatWords220=kabroncita
FilteredChatWords221=carajo
FilteredChatWords222=karajo
FilteredChatWords223=pendejo
FilteredChatWords224=pendeja
FilteredChatWords225=maricon
FilteredChatWords226=marikon
FilteredChatWords227=maricona
FilteredChatWords228=marikona
FilteredChatWords229=marika
FilteredChatWords230=marica
FilteredChatWords231=joder
FilteredChatWords232=fuder
FilteredChatWords233=porra
FilteredChatWords234=pinga
FilteredChatWords235=chocha
FilteredChatWords236=crica
FilteredChatWords237=qriqa
FilteredChatWords238=krika
FilteredChatWords239=crika
FilteredChatWords240=krica
FilteredChatWords241=crikita
FilteredChatWords242=kriquita
FilteredChatWords243=coño
FilteredChatWords244=pene
FilteredChatWords245=verga
FilteredChatWords246=chingar
FilteredChatWords247=chinga
FilteredChatWords248=chingado
FilteredChatWords249=culo
FilteredChatWords250=kulo
FilteredChatWords251=qulo
FilteredChatWords252=culito
FilteredChatWords253=kulito
FilteredChatWords254=qulito
FilteredChatWords255=tetas
FilteredChatWords256=tetitas
FilteredChatWords257=chupa
FilteredChatWordsCount=258
